xmind
xurls
python-fvs
patool
python-dnsrecon
python-steamgriddb
subfinder
exploit-db-git
bottles
heroic-games-launcher-bin
amass
icoextract
librewolf-bin
httpx
python-click-option-group
proxychains-ng-git
python-colored
msi-ec-git
dragon-drop
pipes.sh
nsec3walker
dnswalk
fastcompmgr-git
semgrep-bin
sublime-text-4
python-censys
java-wrappers
trufflehog
burpsuite-pro
gobuster
whatweb
vkbasalt-cli
python-pathvalidate
