airgeddon
angular-cli
arjun
assetfinder
authbind
bicon-git
bochs
bottles
buku
byp4xx
caido-desktop
ccze
certspotter
cewl-git
crunch
dirsearch
dnslookup
dnswalk
dragon-drop
eww-git
exoscale-cli-bin
fastcompmgr-git
gcc13
gcc13-libs
gmailctl
google-chrome
google-cloud-cli
gtkmm
heroic-games-launcher-bin
icoextract
ipinfo-cli
isw
java-wrappers
libdeflate-git
librewolf-bin
massdns
mcontrolcenter-bin
megatools
msi-ec-git
nbfc-linux
ngrok
nitrogen-git
paru
patool
pyinstaller
pyinstaller-hooks-contrib
python-altgraph
python-backoff
python-boltons
python-bs4
python-censys
python-cgi
python-click-default-group
python-colored
python-condense-json
python-dicttoxml
python-dnsrecon
python-face
python-fvs
python-glom
python-llm
python-llm-ollama
python-mmh3
python-mock
python-ollama
python-opencensus
python-opentelemetry-api
python-opentelemetry-exporter-otlp-proto-common
python-opentelemetry-exporter-otlp-proto-http
python-opentelemetry-instrumentation
python-opentelemetry-instrumentation-requests
python-opentelemetry-proto
python-opentelemetry-sdk
python-opentelemetry-semantic-conventions
python-opentelemetry-util-http
python-pathvalidate
python-python-crontab
python-ratelimit
python-retry
python-selenium
python-sqlite-fts4
python-sqlite-migrate
python-steamgriddb
python-timeout-decorator
python-tkinter-tooltip
python312
qt5-doc
redli-bin
rofi-greenclip
sqlite-utils
sshrc
subfinder
sublime-text-4
sublist3r-git
trufflehog
ttf-amiri
vkbasalt-cli
wafw00f
whatweb-git
wscat
xbanish
xmind
xurls
yay
zen-browser-bin
