acpi
acpilight
airgeddon
alacritty
alsa-plugins
alsa-utils
angular-cli
apache
apache-runit
arandr
arc-gtk-theme
archlinux-mirrorlist
arjun
artix-archlinux-support
asciidoc
assetfinder
authbind
aws-cli
axel
base
base-devel
bat
bc
bettercap
bicon-git
bind
bluez
bluez-runit
bluez-utils
bochs
bottles
brightnessctl
buku
byp4xx
caido-desktop
ccze
certspotter
cewl-git
cheese
chromium
chrony
chrony-runit
clinfo
composer
cronie
crunch
cuda
dbus-glib
dbus-runit
dhcpcd
dhcpcd-runit
directx-headers
direnv
dirsearch
discord
dmidecode
dnslookup
dnsmasq
dnswalk
docker
docker-runit
dragon-drop
dunst
efibootmgr
elogind-runit
entr
ettercap
eww-git
exoscale-cli-bin
exploitdb
fastcompmgr-git
fastfetch
fd
firefox
flameshot
flatpak
fzf
gcr
geoclue
git
git-delta
github-cli
gmailctl
gnu-netcat
gobuster
google-chrome
google-cloud-cli
grub
gst-libav
hashcat
heroic-games-launcher-bin
htmlq
htop
ifuse
imv
intel-ucode
ipinfo-cli
isw
iw
iwd
iwd-runit
java-wrappers
jdk-openjdk
john
jq
jre21-openjdk
kguiaddons
kitty
kubectl
kwindowsystem
ldns
lib32-directx-headers
lib32-gamemode
lib32-gnutls
lib32-vkd3d
lib32-vulkan-icd-loader
libconfig
libmysofa
libnotify
libreoffice-fresh
librewolf-bin
linux
linux-firmware
linux-zen
linux-zen-headers
lm_sensors-runit
lolcat
lsof
lxappearance
lynx
man-db
man-pages
mariadb-clients
masscan
massdns
mcontrolcenter-bin
megatools
metasploit
mise
mpv
msi-ec-git
nano
nasm
nbfc-linux
neovim
ngrok
nitrogen-git
nmap
noto-fonts-emoji
npm
nsxiv
nvidia-open-dkms
nvidia-settings
nvidia-utils
obs-studio
opencl-nvidia
openssh-runit
otf-font-awesome
parallel
paru
pass
pavucontrol
pdftk
perl-image-exiftool
php
php-apache
php-gd
pipewire
pipewire-alsa
pipewire-pulse
playerctl
plocate
pnpm
polkit
polybar
proxychains-ng
pyinstaller
python-aiohttp
python-boto3
python-bs4
python-censys
python-colored
python-coloredlogs
python-dnslib
python-dnsrecon
python-flask
python-html2text
python-httpx
python-levenshtein
python-llm-ollama
python-loguru
python-mmh3
python-netaddr
python-pipx
python-prettytable
python-pyaxmlparser
python-pycryptodomex
python-pygame
python-pyjwt
python-python-crontab
python-pyvirtualdisplay
python-ratelimit
python-regex
python-selenium
python-shodan
python-termcolor
python-tkinter-tooltip
python-unidecode
python312
realtime-privileges
redli-bin
ripgrep
rofi
rofi-greenclip
rsm
rtkit
ruby-bundler
runit
runit-rc
rustscan
socklog
sof-firmware
sqlmap
sshrc
strace
subfinder
sublime-text-4
sublist3r-git
sxhkd
tealdeer
telegram-desktop
testdisk
texlive-basic
texlive-fontsrecommended
texlive-langarabic
texlive-langchinese
texlive-langcjk
texlive-langcyrillic
texlive-langczechslovak
texlive-langenglish
texlive-langeuropean
texlive-langfrench
texlive-langgerman
texlive-langgreek
texlive-langitalian
texlive-langjapanese
texlive-langkorean
texlive-langother
texlive-langpolish
texlive-langportuguese
texlive-langspanish
texlive-latexextra
tk
tlp
tlp-runit
tmux
tokei
tor-runit
torbrowser-launcher
transmission-cli
trufflehog
ttf-amiri
ttf-dejavu
ttf-dejavu-nerd
ttf-fira-code
ttf-font-awesome
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
unclutter
unrar-free
unzip
upower
valgrind
vim
virtualbox
vkd3d
vnstat
vulkan-intel
vulkan-mesa-layers
vulkan-nouveau
wafw00f
wget
whatweb-git
whois
wine
winetricks
wireless_tools
wmctrl
wscat
xbanish
xclip
xcolor
xcompmgr
xdotool
xf86-video-nouveau
xf86-video-vesa
xmind
xorg-bdftopcf
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-xauth
xorg-xcursorgen
xorg-xdpyinfo
xorg-xev
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkill
xorg-xmodmap
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xwayland
xorg-xwininfo
xurls
xwallpaper
yarn
yay
yq
yt-dlp
z
zen-browser-bin
zenity
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
